
/* Class = "NSTextFieldCell"; title = "Resolución:"; ObjectID = "189"; */
"189.title" = "Resolución:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Elegir la resolución de vídeo"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Elegir la resolución de vídeo";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "193"; */
"193.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "194"; */
"194.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "195"; */
"195.title" = "Ítem 3";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Elegir la resolución de vídeo"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "Elegir la resolución de vídeo";

/* Class = "NSMenuItem"; title = "Mejor calidad"; ObjectID = "226"; */
"226.title" = "Mejor calidad";

/* Class = "NSMenuItem"; title = "Más rápida"; ObjectID = "227"; */
"227.title" = "Más rápida";

/* Class = "NSTextFieldCell"; title = "Compresión:"; ObjectID = "228"; */
"228.title" = "Compresión:";

/* Class = "NSTextFieldCell"; title = "Etiqueta"; ObjectID = "J1Z-i1-QgK"; */
"J1Z-i1-QgK.title" = "Etiqueta";
